tap "asmvik/formulae"
tap "felixkratz/formulae"
tap "homebrew/services"
tap "nikitabobko/tap"
brew "figlet"
brew "gitleaks"
brew "helm"
brew "hledger"
brew "kind"
brew "mysql"
brew "neovim"
brew "newsboat"
brew "rabbitmq"
brew "tmux"
brew "asmvik/formulae/skhd"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
cask "nikitabobko/tap/aerospace"
cask "font-hack-nerd-font"
